<?php require "_header.php";?>
<section class="section py-5">
	<div class="container">
		<div class="col-lg-8 mx-auto">
                        <h1 class="section-title offer-title">Публичная оферта на заключение договора об оказании услуг</h1>
                        <p class="text-muted mb-5">Версия № 1 от «07» октября 2020 года</p>
                        
                        
                        <p>
                            
                            <span class="font-weight-bold">1. ОБЩИЕ ПОЛОЖЕНИЯ</span>
                            <br>
                            <br>
                            1.1. Публичная оферта на заключение договора об оказании услуг (далее – Соглашение/настоящее Соглашение) адресуется администрацией GUSEV.VC, в дальнейшем именуемым «Исполнитель», любому лицу, использующему сайт, размещенный в сети интернет по адресу: https://gusev.vc (далее – Сайт), в дальнейшем именуемому «Заказчик», с предложением заключить договор на изложенных ниже условиях.
                            <br>
                            <br>
                            1.2. В соответствии с пунктом 2 статьи 437 Гражданского кодекса РФ настоящее Соглашение признается офертой (публичной офертой). В соответствии со статьей 438 Гражданского кодекса РФ принятием условий настоящего Соглашения считается совершение действий, изложенных в Соглашении. Договор, заключаемый путем акцепта настоящей оферты, не требует двустороннего подписания и действителен в электронном виде.
                            <br>
                            <br>
                            1.3. Заказчик не вправе заключить настоящее Соглашение, если не достиг возраста, достаточного для его заключения, согласно действующему законодательству.
                            <br>
                            <br>
                            <span class="font-weight-bold">2. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</span>
                            <br>
                            <br>
                            Приведенные в настоящем разделе термины, используемые в настоящем Соглашении, если не оговорено иное, будут иметь следующие значения:
                            <br>
                            <br>
                            2.1. Сайт – совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается посредством информационно-телекоммуникационной сети интернет и расположенной по адресу: https://gusev.vc.
                            <br>
                            <br>
                            2.2. Оферта – предложение любому лицу заключить договор на условиях, исчерпывающим образом изложенных в настоящем Соглашении.
                            <br>
                            <br>
                            2.3. Акцепт – полное и безоговорочное согласие лица заключить договор на условиях, изложенных в настоящем Соглашении. Для целей настоящего Соглашения акцептом признается прохождение Заказчиком процедуры создания Учетной записи и оплаты Услуг.
                            <br>
                            <br>
                            2.4. Услуги – информационно-консультативные услуги, оказываемые Исполнителем Заказчиком посредством предоставления доступа к Информационным материалам.
                            <br>
                            <br>
                            2.5. Информационные материалы – вебинары, электронные товары, живые выступления, индивидуальные аналитические консультации, используемые Исполнителем в процессе оказания Услуг.
                            <br>
                            <br>
                            2.5.1. Вебинар – тематическое выступление Исполнителя в режиме онлайн для группы Заказчиков, которое проходит в вебинарной комнате или с использованием программного обеспечения 3-х лиц для предоставления услуг удаленной конференц-связи.
                            <br>
                            <br>
                            2.5.2. Электронный товар – совокупность шаблонов, чек-листов, форм документов, заданий в текстовой или любой иной форме и прочие материалы, создаваемые или используемые Исполнителем при оказании услуг в рамках настоящего Соглашения.
                            <br>
                            <br>
                            2.5.3. Живое выступление – тематическая встреча с Исполнителя с группой Заказчиков, организуемая Исполнителем в заранее установленную дату и время, информация о котором доступна Заказчику в Личном кабинете.
                            <br>
                            <br>
                            2.5.4. Индивидуальная аналитическая консультация – тематическая встреча с Исполнителя или выступление Исполнителя в режиме онлайн с единственным Заказчиком (лично).
                            <br>
                            <br>
                            2.6. Личный кабинет – индивидуальный раздел Заказчика на Сайте, в котором Заказчику предоставляется доступ к Информационным материалам. Для создания Личного кабинета Заказчик самостоятельно проходит бесплатную регистрацию Учетной записи, процедура которой содержится в Пользовательском соглашении, размещенном на Сайте по адресу: https://gusev.vc/user-agreement
                            <br>
                            <br>
                            2.7. Учетная запись – совокупность данных о Заказчике, используемые для его идентификации и содержащая сведения о Заказчике.
                            <br>
                            <br>
                            <span class="font-weight-bold">3. ПРЕДМЕТ СОГЛАШЕНИЯ</span>
                            <br>
                            <br>
                            3.1. Исполнитель обязуется оказать Заказчику Услуги в соответствии с условиями настоящего Договора, а Заказчик обязуется оплатить Услуги. Наименование, состав и стоимость Услуг указывается Исполнителем на Сайте.
                            <br>
                            <br>
                            3.2. Заказчик подтверждает, что, совершая акцепт, он ознакомился с условиями настоящего Соглашения и условия Соглашения ему понятны.
                            <br>
                            <br>
                            3.3. Текст настоящего Соглашения размещен на Сайте. Исполнитель вправе в любой момент изменить настоящее Соглашение. Условия Соглашения не могут быть изменены, кроме как посредством опубликования изменённого документа на Сайте.
                            <br>
                            <br>
                            3.4. К настоящему Соглашению применяются положения Пользовательского соглашения, размещенного по адресу: https://gusev.vc/user-agreement, Политики конфиденциальности, размещенной по адресу: https://gusev.vc/privacy-policy, Политики рассылки уведомлений и информации рекламного характера, размещенной по адресу: https://gusev.vc/notification-policy, безоговорочное приятие которых является необходим условием заключения настоящего Соглашения.
                            <br>
                            <br>
                            <span class="font-weight-bold">4. ПОРЯДОК ОКАЗАНИЯ УСЛУГ</span>
                            <br>
                            <br>
                            4.1. Состав оказываемых Заказчику Услуг от тарифного плана, выбранного Заказчиком при заключении настоящего Договора. На Сайте размещается достоверная, полная и актуальная информация о тарифных планах, составе и стоимости Услуг, включая информацию об Исполнителе. Описание Услуг, размещаемое на Сайте, не может в полной мере передавать их содержание. Заказчик вправе обратиться за дополнительной информацией об оказываемых Услугах к Исполнителю.
                            <br>
                            <br>
                            4.2. Исполнитель вправе привлекать третьих лиц для выполнения условий настоящего Соглашения, оставаясь ответственным перед Заказчиком за последствия неисполнения или ненадлежащего исполнения обязательств третьим лицом. Заказчик подтверждает свое согласие с тем, что персональная информация, которую Заказчик предоставляет Исполнителю при использовании Сайта, может быть передана Исполнителем третьим лицам, в случае такой необходимости для целей выполнения условий настоящего Соглашения.
                            <br>
                            <br>
                            4.3. Информационные материалы размещаются Исполнителем в Личном кабинете Заказчика, доступ к которому Заказчик приобретает после успешной оплаты тарифного плана посредством регистрации Учетной записи.
                            <br>
                            <br>
                            4.4. Услуги в форме проведения Вебинара считается принятыми в случае, если по истечении 24 (Двадцать четыре) часов со дня проведения Вебинара Исполнитель не получил мотивированную претензию от Заказчика по качеству и объему оказанных услуг. На приемку оказанных услуг неучастие Заказчика в проведенном Исполнителем Вебинаре не влияет.
                            <br>
                            <br>
                            4.5. Услуги в форме предоставления доступа к Электронным товарам считаются принятыми в случае, если по истечении 24 (Двадцать четыре) часов со дня фактического предоставления доступа Исполнитель не получил мотивированную претензию от Заказчика по качеству и объему оказанных услуг.
                            <br>
                            <br>
                            4.6. Услуги в форме проведения Живого выступления считается принятыми в случае, если по истечении 24 (Двадцать четыре) часов со дня проведения Живого выступления Исполнитель не получил мотивированную претензию от Заказчика по качеству и объему оказанных услуг. На приемку оказанных услуг неучастие Заказчика в проведенном Исполнителем Живом выступлении не влияет.
                            <br>
                            <br>
                            4.7. Услуги в форме проведения Индивидуальной аналитической консультации считается принятыми в случае, если по истечении 24 (Двадцать четыре) часов со дня проведения Индивидуальной аналитической консультации Исполнитель не получил мотивированную претензию от Заказчика по качеству и объему оказанных услуг. На приемку оказанных услуг неучастие Заказчика в проведенном Исполнителем Индивидуальной аналитической консультации не влияет.
                            <br>
                            <br>
                            4.8. В случае если Заказчик до момента принятия Услуг согласно пунктам 4.4. – 4.7. настоящего Соглашения принял решение об одностороннем отказе от исполнения настоящего Договора, Исполнитель возвращает ему сумму, уплаченную за оказание услуг по настоящему Соглашению за вычетом расходов, которые Исполнитель понес в связи с заключением, исполнением и досрочным расторжением настоящего Договора, в том числе вычитаются комиссии банков, электронных систем приема платежей и т.п.
                            <br>
                            <br>
                            4.9. Стороны пришли к соглашению о том, что приемка оказанных услуг производится без подписания Акта приема-передачи оказываемых услуг в течение 3 рабочих дней с момента оказания Услуг.
                            <br>
                            4.10. Исполнитель вправе проводить акции и другие маркетинговые мероприятия, касающиеся стоимости и иных условий оказания Исполнителем Услуг, информация о чем размещается на Сайте.
                            <br>
                            <br>
                            4.11.	Все претензии по качеству и объему оказанных услуг, а также обращения для получения возврата денежных средств направляются Заказчиком с адреса электронной почты, указанной им при регистрации в Личном кабинете на адрес электронной почты Исполнителя: artem@cryptobro.shop.
                            <br>
                            <br>
                            <span class="font-weight-bold">5. СТОИМОСТЬ И ПОРЯДОК ОПЛАТЫ</span>
                            <br>
                            <br>
                            5.1. Стоимость Услуг указывается на Сайте в рублях Российской Федерации и могут быть изменены Исполнителем без уведомления Заказчика в одностороннем порядке.
                            <br>
                            <br>
                            5.2. Вознаграждение Исполнителя по настоящему Договору оплачивается Заказчиком в виде 100% (Сто процентов) единовременной оплаты стоимости выбранного им тарифного плана с использованием электронных систем платежей.
                            <br>
                            5.3. Моментом оплаты является момент положительного результата авторизации платежа в выбранной системе платежей.
                            <br>
                            <br>
                            5.4. При расчетах по заключенном договору в сети интернет кассовый чек направляется на адрес электронной почты, указанный Заказчиком при оплате Услуг.
                            <br>
                            <br>
                            <span class="font-weight-bold">6. ОТВЕТСТВЕННОСТЬ</span>
                            <br>
                            6.1. Исполнитель не несет ответственности за невозможность оказания услуг Заказчику по причинам, связанным с нарушением работы Интернет-канала, оборудования или программного обеспечения со стороны Заказчика, а также по любым другим причинам, препятствующим получению Заказчиком услуг, возникшим по вине Заказчика. А также за действия банков, электронных платежных систем, обеспечивающих оплату и возвраты денежных средств при заключении, исполнении и расторжении настоящего Договора.
                            <br>
                            <br>
                            6.2. Ответственность за незаконное использование информации, доступ к которой получает Заказчик в связи с исполнением настоящего Договора, несет Заказчик. Заказчик обязуется не предоставлять третьим лицам данные своей Учетной записи. В случае нарушения данной обязанности Заказчик обязуется оплатить Исполнителю штраф в размере ______ (_____) рублей.
                            <br>
                            <br>
                            6.3. Совокупная ответственность Исполнителя по настоящему Соглашению ограничивается суммой платежа, уплаченного Исполнителю Заказчиком.
                            <br>
                            <br>
                            <span class="font-weight-bold">7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</span>
                            <br>
                            <br>
                            7.1. Если какое-либо положение настоящего Соглашения либо его часть будет признано не имеющим юридической силы любым судебным, либо административным органом, обладающим надлежащей юрисдикцией, такое положение или его часть должны быть удалены из настоящего Соглашения без какого-либо ущерба для правомочности, действенности, возможности принудительного исполнения остальных положений настоящего Соглашения.
                            <br>
                            <br>
                            7.2. Бездействие или задержка при реализации Исполнителем своих законных прав или требований по возмещению ущерба, предусмотренных настоящим Соглашением, не означает отказа Исполнителя от таких прав или требований.
                            <br>
                            <br>
                            7.3. Исполнитель оставляет за собой право вносить изменения в настоящее Соглашение. Изменения вступают в силу с момента их публикации на Сайте. Настоящим Заказчик признает и соглашается, что использование им Сайта после внесения изменений в настоящее Соглашение автоматически означает согласие Заказчика с внесенными изменениями.
                            <br>
                            <br>
                            7.4. Стороны вправе расторгнуть настоящее Соглашение по взаимному согласию в любой момент до момента его фактического исполнения. В случае, если Заказчик желает расторгнуть настоящее Соглашение, он обязан уведомить об этом Исполнителя в письменном виде по адресу, указанному в пункте 4.11 настоящего Соглашения, а также возместить Исполнителю фактически понесенные расходы, связанные с оказанием услуг по настоящему Договору, в том числе. Настоящее Соглашение считается расторгнутым с момента получения Исполнителем уведомления Заказчика об одностороннем отказе от исполнения настоящего Соглашения.
                            <br>
                            <br>
                            7.5. Названия разделов настоящего Соглашения устанавливаются исключительно в справочных целях и никаким образом не определяют, не ограничивают, не толкуют содержание соответствующего раздела.
                            <br>
                            <br>
                            7.6. По всем вопросам, не урегулированным настоящим Соглашением, стороны руководствуются Пользовательским соглашением, Политикой конфиденциальности, Политикой рассылки уведомлений и информации рекламного характера, а также действующим законодательством Российской Федерации.
                            <br>
                            <br>
                            7.7. Настоящее Соглашение составлено на русском языке.
                        </p>
                    </div>
	</div>
</section>

<?php require "_footer.php";?>